{
    "Hello, People know me as": "Hello, People know me as",
    "Dossumbekov Serik": "Dossumbekov Serik",
    "Scroll Down": "Scroll Down",
    "Front-end Developer": "Front-end Developer",
    "Download Resume": "Download Resume",
    "Talk To Me": "Talk To Me",
    "Get to Know": "Get to Know",
    "About Serik": "About Serik",
    "Experience": "Experience",
    "Over 1 years": "Over 1 years",
    "Projects": "Projects",
    "15+ completed projects": "15+ completed projects",
    "Skills I have": "Skills I have",
    "Development": "Development",
    "Good communication": "Good communication",
    "Creativity": "Creativity",
    "Teamwork skills": "Teamwork skills",
    "Adaptability": "Adaptability",
    "Growth Mindset": "Growth Mindset",
    "Problem-solving": "Problem-solving",
    "Serik's Recent Work": "Serik's Recent Work",
    "Portfolio": "Portfolio",
    "Contact me": "Contact me",
    "Drop a Mail": "Drop a Mail:",
    "Say Hi on Telegram": "Say Hi on Telegram",
    "Your Full Name": "Your Full Name",
    "Your Email": "Your Email",
    "Type Your Message Here": "Type Your Message Here",
    "Home": "Home",
    "Hello again everyone! So, you already know that my name is Serik. A little about myself: student, 28 y.o., I live in Taraz, Kazakhstan. I like to develop, gain new knowledge. Able to learn independently. I like to get new experience, solve interesting problems. Personal traits: perseverance, high capacity for work, communication skills, enthusiasm, honesty, resistance to stress, ability to solve new problems, quick learning, conscientiousness. I can read technical literature both in Russian and in English.  I have an inquisitive mind and a desire to develop.": "Hello again everyone! So, you already know that my name is Serik.A little about myself: student, 28 y.o., I live in Taraz, Kazakhstan. I like to develop, gain new knowledge. Able to learn independently. I like to get new experience, solve interesting problems.Personal traits: perseverance, high capacity for work, communication skills, enthusiasm, honesty, resistance to stress, ability to solve new problems, quick learning, conscientiousness. I can read technical literature both in Russian and in English. I have an inquisitive mind and a desire to develop."
    
    
}