{
    "Hello, People know me as": "Привет! Меня зовут :",
    "Dossumbekov Serik": "Досумбеков Серик",
    "Front-end Developer": "Front-end разработчик",
    "Scroll Down": "Прокрутить вниз",
    "Download Resume": "Скачать Резюме",
    "Talk To Me": "Связаться со мной",
    "Get to Know": "",
    "About Serik": "Обо мне",
    "Experience": "Опыт работы",
    "Over 1 years": "Более 1 года",
    "Projects": "Проекты",
    "15+ completed projects": "Более полных 15 проектов",
    "Skills I have": "Мои навыки",
    "Development": "Умения",
    "Good communication": "Навыки коммуникаций",
    "Creativity": "Креативное мышление",
    "Teamwork skills": "Умение работать в команде",
    "Adaptability": "Адаптивноcть к новому",
    "Growth Mindset": "Мышление, направленное на рост",
    "Problem-solving": "Своевременное решение проблем",
    "Serik's Recent Work": "Последние работы",
    "Portfolio": "Портфолио",
    "Contact me": "Мои контакты",
    "Drop a Mail": "Отправить письмо",
    "Say Hi on Telegram": "Написать в Telegram",
    "Your Full Name": "Ваше полное имя",
    "Your Email": "Ваш Email",
    "Type Your Message Here": "Ваше сообщение",
    "Home": "На главную",
    "Hello again everyone! So, you already know that my name is Serik. A little about myself: student, 28 y.o., I live in Taraz, Kazakhstan. I like to develop, gain new knowledge. Able to learn independently. I like to get new experience, solve interesting problems. Personal traits: perseverance, high capacity for work, communication skills, enthusiasm, honesty, resistance to stress, ability to solve new problems, quick learning, conscientiousness. I can read technical literature both in Russian and in English.  I have an inquisitive mind and a desire to develop.": "Привет снова всем! Итак, вы уже знаете, что меня зовут Серик. Немного о себе: студент, 28 лет, живу в Таразе, Казахстан. Люблю развиваться, получать новые знания. Способен учиться самостоятельно. Люблю получать новый опыт, решать интересные задачи. Личные качества: усидчивость, высокая работоспособность, коммуникабельность, энтузиазм, честность, стрессоустойчивость, способность решать новые задачи, быстрая обучаемость, добросовестность. Могу читать техническую литературу как на русском, так и на английском языке. У меня пытливый ум и желание развиваться."
}